const articles = {
  2022: [
    {
      id: 1,
      title: 'Термокраска: применение, виды, преимущества',
      tags: ['Идеи'],
      date: '24 августа 2022 10:41',
      img: './assets/img/статьи/1.jpg',
      descr: `
      <h2>Термокраска: как и где применяется?</h2>
      <h3>Применение в промышленности</h3>
      <p>
      Сфера применения термостойких красок обширна благодаря их полезному свойству – защищать поверхность от разрушения. Они применяются для защиты оборудования, предназначенного для борьбы с пожарами и возгораниями, а также при окрашивании противопожарных щитов. Термокраской покрываются автомобильные детали, у которых есть соприкосновение с высокими температурами (элементы двигателя, навесное оборудование).
      </p>
      <h3>Применение в быту</h3>
      <p>
      Применение термостойких красок в быту не менее распространено. Термостойкая краска – отличный выбор для вашего дома, дачи и бани благодаря стойкости к температурным скачкам. А ее невосприимчивость к высоким температурам дает возможность для окрашивания газовых и электроплит, духовых шкафов, утюгов. Также термокраска подойдет для мангала, печей, каминов, стен и теплоизоляции.
      </p>
<h2>Виды термостойких красок</h2>
<h3>Кремнийорганические</h3>
<p>Представляют собой суспензию состоящую из полиорганосилоксановых полимеров, смол и растворителей. Многообразие цветов получают за счет неорганических и органических пигментов. Он высыхает в течение двух часов и выдерживает нагревание до 600˚C.</p>
<h3>Акриловые</h3>
<p>Покрытие такой краски не изменяет своих свойств при температурах до 400°C. Краска усиливает прочность кирпича и цементного раствора за счет глубокого проникновения в их структуру. Скорость высыхания до 24 часов. Недостатком данного вида считают отсутствие ярких цветов. Усиленные колером оттенки быстро тускнеют.</p>
<h3>Алкидные</h3>
<p>Представлены универсальными глянцевыми эмалями. К их достоинствам относятся необратимая пленка, высокая адгезия (сцепление поверхностей) и атмосферостойкость. Защитное покрытие не теряет своих свойств при температурном режиме до 150°С. Краски используют для обработки наружных стенок котлов, радиаторов отопления, трубопроводов горячей воды. Минусом данного вида являются: резкий запах, низкая эластичность и образование трещин на покрытии.</p>
<p>Жаростойкая краска для мангалов и печей выпускается в банках, контейнерах и в виде аэрозолей. Выбор термостойкой краски в баллончиках шире всего, так как нанесение краски-спрея дает возможность легко окрасить труднодоступные места.</p>
<h2>В чем преимущества перед другими красками?</h2>
<ol>
<li>
Обладает высокими показателями электроизоляции. Если по металлу проходит ток, такая краска лучше всего подходит для защиты металлической конструкции и безопасности окружающих;
</li>
<li>
Защищает металл от коррозии. Особенно это важно при повышенной влажности воздуха (в тех же банях, где даже кирпичные печи имеют металлические дверцы);
</li>
<li>
Невосприимчива к резким перепадам температуры. Термокраска отлично справляется с защитой строительных элементов как при высоких, так и при низких температурах, и не боится резких температурных скачков;
</li>
<li>
Обладает высокой стойкостью при воздействии различных химических веществ;
</li>
<li>
Она пластична, что позволяет ей не трескаться при нагревании и расширении металла, а растягиваться вместе с ним.
</li>
</ol>
<p>Без использования термокраски теперь невозможно обойтись, когда нужно покрасить металлическую поверхность, контактирующую с открытым пламенем. Термокраска – огнеупорный краситель, который стал настоящей находкой как для промышленного использования, так и для бытового.</p>
      `,
    },
    {
      id: 2,
      title: 'Как подготовить металл к покраске',
      tags: ['УДОБСТВО ИСПОЛЬЗОВАНИЯ'],
      date: '23 августа 2022 10:41',
      img: './assets/img/статьи/2.jpg',
      descr: `
      <h2>Как подготовить к окраске оцинкованный металл</h2>
      <p>
      Чтобы качественно покрасить оцинковку, так чтобы краска не облезла через короткий срок, следует правильно ее подготовить.
      </p>
      <ul>
      <li>
      Для начала очистите материал химическим обезжиривающим средством и протрите тканью без ворсинок.
      </li>
      <li>
      Дайте поверхности высохнуть. Чтобы следы обезжиривателя испарились, понадобится время.
      </li>
      <li>
      Удалите следы старого оцинкованного слоя с помощью мелкозернистой наждачной бумаги (с зернистостью 120 грит). Поверхность должна стать однородной.
      </li>
      <li>
      Обработайте поверхность дистиллированным уксусом. Намочите сухую чистую ткань и протрите каждый участок металла. Подождите 1-2 часа до полного высыхания.
      </li>
      <li>
      Мелкими участками нанесите на поверхность латексную грунтовку. Если металл будет подвергаться тяжелым промышленным условиям или находиться на открытом воздухе, используйте эпоксидную грунтовку. Подождите высыхания от 2 до 6 часов.
      </li>
      </ul>
      <p>
      После высыхания слоя грунта приступайте к покраске. Для оцинковки подойдет обычная латексная краска, которую можно купить в любом строительном магазине.
      </p>
      <h3>
      Как подготовить к покраске крашеные поверхности
      </h3>
      <p>
      Если металлическая поверхность имеет следы окрашивания, краска по металлу не ляжет. Для начала потребуется очистить металл. Удалить старую краску с металлической поверхности можно механическими или химическими методами.
      </p>
      <ul>
      <li>
     <b>Механический способ.</b> Убрать следы старой краски можно физическим воздействием с помощью щетки с металлической щетиной или скребков. Также при наличии можно использовать шлифовальную машинку.
      </li>
      <li>
      <b>Химический способ.</b> Удалить слои старого окрашивания можно химическими растворителями. Они помогут разрушить старую краску с помощью химической реакции.
      </li>
      </ul>
      <h3>Когда не нужно удалять старую краску?</h3>
      <p>Перед очищением старой краски убедитесь, что у нее слабое сцепление с металлом. Если она легко удаляется, приступайте к методам обработки. Если же у краски хорошее сцепление с металлом, ее не стоит удалять. Проверьте ее на совместимость с новым материалом – сделайте пробную окраску на площади 10-15 см2. Если поверхность морщится или остается липкой через час после нанесения, значит материалы несовместимы. Если краска высыхает хорошо, то старое покрытие можно перекрашивать.</p>
      <h3>Как подготовить ржавый металл под покраску?</h3>
      <p>Обработка заржавевшей поверхности похожа на подготовку окрашенного ранее металла. Для начала потребуется очистить металл от слоя коррозии. Чаще всего для этого применяют механический метод обработки с помощью металлической щетки или химический метод с использованием кислот. Для разрушения коррозии можно использовать всем известные лимонную, уксусную щавелевую и ортофосфорную кислоту. А для совсем старой ржавчину подойдут химические преобразователи ржавчины.
После очистки поверхности от ржавчины или старой краски поверхность промывают, высушивают и обезжиривают растворителем. Теперь металл готов к покраске.
Подготовка металла под покраску – очень важный и ответственный этап окрашивания, пренебрегать которым не стоит. Ведь от правильной подготовки зависит, насколько качественно ляжет по металлу краска и как долго вам прослужит.</p>
      `,
    },
    {
      id: 3,
      title: 'Как предотвратить коррозию',
      tags: ['ИДЕИ'],
      date: '13 августа 2022 10:41',
      img: './assets/img/статьи/4.jpg',
      descr: `
      <h2>Почему металл ржавеет?</h2>
      <p>Разберем образование коррозии на примере автомобиля. Как мы уже сказали ранее, металл ржавеет из-за взаимодействия с кислородом, водой или окислителями. Но почему же у двух владельцев одинакового авто они могут быть в разном состоянии? В данном случае на это влияют климатические условия и обслуживание автомобиля.</p>
      <h3>Температура нанесения</h3>
      <p>Для равномерного распределения слоя краски требуется различная температура окружающей среды. У разных составов она разная. Для одной эмали достаточно +1, а для другой, например, не менее +11. Так же по времени высыхания тоже есть отличия, одни высыхают за 4-5ч., другим нужно 11-12ч.</p>
      <h3>Редкая мойка</h3>
      <p>Некоторые автовладельцы моют автомобиль раз в месяц, а кто-то несколько раз в неделю. Кто-то не считает важным отвозить авто на мойку зимой, а кто-то этим не пренебрегает. А между тем влага, которая находится в грязи, медленно высыхает и постепенно разрушает ваш автомобиль. Если автомобиль ездил по грязи долгое время, необходимо проводить мойку не только кузова, но и днища, арок и рамы.</p>
      <h3>Реагенты</h3>
      <p>В крупных городах автомобильные трассы покрываются сильными химическими реагентами, которые быстро разъедают металл. Именно поэтому автовладельцы из крупных городов должны чаще проводить техническую мойку.</p>
      <h3>Хранение</h3>
      <p>Место хранения автомобиля также влияет на его состояние. Если хранить авто в холодном гараже без отопления и вентиляции, вода будет замерзать, делая микротрещины в краске. Это будет разрывать покрытие и образовывать ржавчину.</p>
      <h2>Три способа предотвратить коррозию</h2>
      <p>
      <b>Пассивация</b> – это использование при выплавке стали таких лидирующих элементов, которые позволят образовать защитный слой металла. Покрытие станет “пассивным” и менее подверженным воздействию коррозии.
      </p>
      <p>
      <b>Нанесение металлического покрытия</b> – это один из способов защиты металла от коррозии. Чтобы предотвратить процесс коррозии, на ржавеющий металл наносят покрытие из другого металла, который подвержен коррозии меньше или не подвержен совсем. К таким относятся цинковое покрытие или хромированное.
      </p>
      <p>
      <b>Катодная защита</b> – способ защиты от коррозии, когда на поверхности металла образуется неблагоприятная среда для взаимодействия с кислородом. Предохранение металла от коррозии происходит путем наложения внешнего постоянного электрического тока, при котором радикально меняется электродный потенциал материала и изменяется скорость его коррозии.
      </p>
      <h2>Краска по ржавчине: какая бывает и как правильно выбрать</h2>
      <p>Краски, используемые для покрытия ржавых участков, относится к антикоррозийным. Ими покрывают ржавые участки металлических изделий и конструкций. Краски по ржавчине делятся на несколько разновидностей - изолирующие, пассивирующие, преобразователи, фосфатирующие, протекторы и ингибиторы. Отдельно их разделяют по основе - эпоксидные, акриловые, алкидные и молотковые. Выбирая нужную краску, надо обращать внимание на степень повреждения обрабатываемого вами металла, требуемый вид защитного слоя, скорость его высыхания, экономичность и не стоит забывать про токсичность.</p>
      `,
    },
    {
      id: 4,
      title: 'Как подобрать краску по металлу для наружных работ',
      tags: ['УДОБСТВО ИСПОЛЬЗОВАНИЯ'],
      date: '13 июля 2022 10:41',
      img: './assets/img/статьи/4.jpg',
      descr: `
      <h2>На что обратить внимание при выборе?</h2>
      <h3>Температура нанесения</h3>
      <p>Для равномерного распределения слоя краски требуется различная температура окружающей среды. У разных составов она разная. Для одной эмали достаточно +1, а для другой, например, не менее +11. Так же по времени высыхания тоже есть отличия, одни высыхают за 4-5ч., другим нужно 11-12ч.</p>
      <h3>Температура эксплуатации</h3>
      <p>
      После застывания лакокрасочный материал сохраняет свой цвет до определенной температуры. У составов на основе алкидной смолы – 80 градусов, на акриловой основе — до 120 градусов, полиуретана – до 150.
      </p>
      <h3>Разбавление</h3>
      <p>
      Для использования водорастворимых красок требуется лишь вода, и такая покраска будет без неприятных запахов. Разведение составов растворителем немного увеличивает затраты объекта и является более токсичным материалом. Но важно знать, какой материал чем и в каких пропорциях разводится.
      </p>
      <h3>
      Требование к поверхности
      </h3>
      <p>
      Одни материалы требуется наносить только на очищенную поверхность. Другими составами разрешено работать даже по ржавчине. Это обусловлено содержанием специального вещества преобразователя ржавчины, который блокирует процесс коррозии.
      </p>
      <h3>Метод нанесения</h3>
      <p>
      Краски наносятся разными методами. Кисточками при сложном контуре изделия, валиками при небольшом объеме или аэрозолями.
      </p>
      <h3>Степень глянца</h3>
      <p>
      Помимо обильного наличия цветов, различие может быть по степени блеска. Существуют глянцевые, матовые, полуматовые и полуглянцевые разновидности.
      </p>
      `,
    },
    {
      id: 5,
      title: 'Что такое патина. Виды патинирования',
      tags: ['СОВЕТЫ'],
      date: '11 июля 2022 10:41',
      img: './assets/img/статьи/5.jpg',
      descr: `
      <h2>Виды патинирования</h2>
      <p>
      Создание патины по металлу подразделяется на несколько видов:
      </p>
      <ul>
      <li>
      Красиво смотрится эффект старины на серебряных предметах. Такие металлические поверхности довольно восприимчивы к обычной сере, при этом можно добиться разных оттенков: от слабо-желтого до яркого бирюзового. Если воздействуют хлориды или аминокислоты, то получается черный цвет, но при этом пленка получается грубой и заметной. Но если серебро просто чернить, то можно сказать, что попали в прошлые века.
      </li>
      <li>
      Золотые изделия практически ни с какими химическими реагентами не вступают в реакции, но если в сплаве на основе этого металла имеется медь или никелевые соединения, то по истечении времени образований оранжевых или пятен коричневого оттенка не избежать.
      </li>
      <li>
      В жилых помещениях встречаются бронзовые изделия и небольшое количество медных предметов, а редко просто из сплавов железа. Появление зеленой пленки на медном основании происходит вследствие воздействия хлоридов, а черный цвет получается при взаимодействии с оксидом. Медь быстро вступает в реакцию.
      </li>
      <li>
      Бронзовая патинированная поверхность подвергается разрушению молекул, на ней образуется зеленый или голубой налет. На таких металлах наиболее благородной и не действующей во вред основанию является патина черного оттенка. Последний вариант получается патинированием бронзы с помощью обработки маслом, а для прокаливания используется медная стружка.
      </li>
      </ul>
      <h3>Как наносить патину</h3>
      <p>Для металла обычно применяется порошковая (кузнечная) патина. Цвет кузнечных красок обычно матовый, а патина придает металлу благородный блеск. Приобрести порошковый материал можно в виде готового продукта.
Покрытие кузнечной патиной считается достаточно сложным делом при отсутствии необходимого опыта. Для нанесения краски понадобится нечто вроде палитры, где можно размазывать лакокрасочный материал.</p>
<h3>Последовательность действий:</h3>
<ol>
<li>
Сгустки патины нужно расположить с одной стороны палитры.
</li>
<li>
Кисточки слегка намочить в сольвенте или ксилоле. Затем растереть краску до той стадии, пока кисточка не станет полностью сухой.
</li>
<li>
Далее краска наносится осторожными мазками. Изделия нужно касаться только кончиком кисточки. В результате должен получиться неравномерный слой краски, а нечто, напоминающее потертости.
</li>
</ol>
<p>
Процесс очень трудоемкий и занимает много времени. Хотя результат этого стоит — изделие приобретет благородный состарившийся вид.
</p>
      `,
    },
  ],
  2023: [
    {
      id: 6,
      title: 'Эффективное восстановление металла после зимнего сезона',
      tags: ['ИДЕИ'],
      date: '28 марта 2023 9:58',
      img: './assets/img/статьи/6.png',
      descr: `
      <h2>Эффективное восстановление металла после зимнего сезона</h2>
      <p>
      Как же надоели штампованные фразы, которые звучат со всех сторон от производителей, продавцов и рекламщиков всех мастей «скупой платит дважды», «мы не настолько богаты, чтобы покупать дешёвые товары», «качественное не может стоить дёшево» и им подобные!
      </p>
      <p>
      И действительно, в бурных потоках перенасыщенного информацией современного мира очень сложно отличить правду от «приукрашенной правды». Да и стоит ли? Нередко мы как рассуждаем – везде всё одно и тоже, жизнь сейчас дорогая, поэтому будем брать всё, что «дёшево и сердито».
      </p>
      <p>
      К примеру наши многочисленные дачники, садоводы, домовладельцы. Совсем скоро настанет весна, сойдёт снег, засияет солнышко. И его сияние особенно подчеркнёт обветшалые заборы, облезлые калитки, выцветшие качели, беседки и многое другое, что есть на наших участках. Тогда заботливые хозяева потянутся в магазины, строительные базы, (а наиболее «продвинутые» в интернет-магазины) с целью купить краски, чтобы возвратить своему придомовому участку приятный взгляду вид. Ведь как гласит народная мудрость, «каков поп, таков и приход».
      </p>
      <p>
      Купит такой хозяин что попроще, что подешевле, потом покрасит «как получится» и… до следующей весны. Потом придётся новую краску покупать и весь процесс заново запускать.
      </p>
      <p>
      И не так и важно, что, покупая каждый год новую краску денег он переплатил столько, что может новые ворота за несколько лет купить. И неважно, что время, потраченное на постоянные перекрасы-подкрасы можно было бы провести с любимыми людьми или за интересным занятием. Ведь привыкли же.
      </p>
      <p>
      Вот только дурные привычки могут негативно влиять на качество жизни, как доказано было не раз.
      </p>
      <img src="https://kovali.ru/upload/medialibrary/c85/5lr1gjnk7s4gx1exyxyosu2xjy6bkkra.jpg" alt="">
      <p>Если Вам всё же захочется покрасить красиво, надёжно и довольно недорого, то предлагаем рассмотреть кузнечные краски «KOVALI». Грунт-эмаль разработана специально для металлических изделий, эксплуатируемым в требовательных условиях открытых пространств, надёжность подтверждена сертификатами ведущих лабораторий нашей страны, а цена молодого отечественного производителя приятно удивит в соотношении с западными аналогами, которых на наших полках всё меньше и меньше. В создании эмали был учтён самый передовой отечественный и западный опыт, а главное, проводились неоднократные испытания в реальных условиях и для реальных людей.</p>
      <p>Отличного Вам дачного сезона, друзья – позаботьтесь о себе уже сейчас!</p>
      `,
    },
    {
      id: 7,
      title: 'Эффективное восстановление металла после зимнего сезона',
      tags: ['ИДЕИ'],
      date: '16 марта 2023 9:37',
      img: './assets/img/статьи/7.png',
      descr: `
    <h2>Грунты для металлических изделий</h2>
    <h3>Подготовка грунта</h3>
    <p>Подготовка металла к грунтованию поможет обеспечить хорошее сцепление металла и грунта. Вот некоторые шаги, которые следует выполнять для подготовки металла к грунтованию:</p>
    <ol>
    <li>
    Очистите поверхность металла от ржавчины, грязи, жира, масла или других загрязнений с помощью стальной щетки, шлифовального инструмента или диска для удаления окислов.
    </li>
    <li>
    Обработайте поверхность с помощью растворителя или специального обезжиривателя.
    </li>
    <li>
    Если поверхность металла имеет окисленные участки, обработайте их с помощью преобразователя ржавчины или другого специального средства для удаления окислов.
    </li>
    <li>
    Произведите шлифование металлической поверхности для удаления любых остатков коррозии и для создания шероховатости, которая обеспечит лучшее сцепление с грунтом.
    </li>
    </ol>
    <p>
    После этого поверхность металла готова к нанесению грунтовки. Перед нанесением грунта, необходимо обезжирить поверхность еще раз.
    </p>
    <p>
    Важно отметить, что тип используемой грунтовки будет зависеть от цели и условий эксплуатации металлической конструкции. При выборе грунтовки необходимо учитывать факторы, такие как влажность, коррозия.
    </p>
    <h2>Антикоррозийные грунты</h2>
    <p>
    <a href="#">Антикоррозионные грунты</a> - это материалы, которые применяются для защиты металлических поверхностей от коррозии. Коррозия может быть вызвана контактом металла с водой, кислотами, солями или другими химическими веществами, что приводит к постепенному разрушению материала.
    </p>
    <p>
    Антикоррозионные грунты могут быть изготовлены на основе различных компонентов, включая смолы, пигменты и антиоксиданты. Они могут применяться на различных поверхностях, включая стальные конструкции, трубы, судовые корпуса и автомобильные кузова.
    </p>
    <p>
    Основная цель антикоррозионных грунтов - предотвратить коррозию поверхности металла и продлить ее срок службы. Для этого грунт наносится на поверхность металла тонким слоем, который защищает поверхность от воздействия атмосферных условий и химических веществ.
    </p>
    <p>
    При выборе антикоррозионного грунта необходимо учитывать условия эксплуатации поверхности металла, такие как температура, влажность и химическая среда. Некоторые антикоррозионные грунты могут иметь высокую стоимость, но они могут быть необходимы для повышения долговечности металлической конструкции или устройства.
    </p>
    <p>
    Мы предлагаем для вашего выбора грунты из ассортимента KOVALI :
    </p>
    <p>
    Грунт «KOVALI» является более универсальным и доступным по цене/ Предназначен для использования в умеренном климате в качестве грунтовочного слоя металлических конструкций и сооружений для повышения защитных свойств систем покрытий . Подходит для использования внутри и снаружи помещения.
    </p>
    <img src="https://kovali.ru/upload/medialibrary/c15/yku8nxq8otadmzfzim6ed81zx3exvkyo.png" alt="">
    <h2>Цинконаполненные грунты</h2>
    <p>
    <a href="#">Цинконаполненные грунты</a> – это виды грунтов, которые содержат в своем составе цинк. Они широко используются в строительной отрасли для защиты металлических поверхностей от коррозии.
    </p>
    <p>
    Цинконаполненные грунты обеспечивают высокую степень защиты от коррозии и продлевают срок службы металлических конструкций.
    </p>
    <p>
    Цинконаполненные грунты также имеют прекрасную адгезию к металлическим поверхностям, что позволяет им образовывать крепкое и надежное соединение. Кроме того, они обладают отличными свойствами антикоррозионной защиты даже при высоких температурах и влажности.
    </p>
    <p>
    Цинконаполненные грунты могут быть использованы на различных металлических поверхностях, включая стальные конструкции, трубы, металлические листы и другие элементы. Они также могут быть использованы как основной слой перед нанесением финишного покрытия.
    </p>
    <p>
    Цинконаполненный грунт KOVALI® предназначен для длительной антикоррозионной защиты стальных изделий и сооружений, эксплуатируемых в условиях агрессивной среды, открытой промышленной атмосферы умеренно-холодного климата (УХЛ1) . Покрытие на его основе обладает свойством предотвращать возникновение подпленочной коррозии.
    </p>
    <img src="https://kovali.ru/upload/medialibrary/9d8/30xkqf1l4wwp4n1d7084a6axqg6y8phs.png" alt="">

    <h2>Эпоксидные грунты</h2>
    <p>
    <a href="#">Эпоксидные грунты</a> – это особый вид материалов, которые используются для создания прочной и долговечной основы для покрытий, например, для напольных покрытий, защитных покрытий и т.д.
    </p>
    <p>
    Одним из основных преимуществ эпоксидных грунтов является их высокая прочность и стойкость к внешним воздействиям. Они обладают отличной адгезией к различным поверхностям, таким как бетон, кирпич, металл и другие, что делает их идеальным выбором для различных проектов.
    </p>
    <p>
    Другим важным преимуществом эпоксидных грунтов является их способность к защите поверхностей от коррозии и других химических воздействий. Они также обладают высокой устойчивостью к влаге, что делает их идеальным выбором для использования на местах с высокой влажностью.
    </p>
    <p>
    Эпоксидные грунты легко наносятся и сушатся относительно быстро. Они имеют высокую степень износостойкости и долговечности, что позволяет им сохранять свои свойства на протяжении многих лет.
    </p>
    <p>
    Однако, перед использованием эпоксидных грунтов, необходимо убедиться, что поверхность, на которую они будут нанесены, хорошо очищена и подготовлена. Поверхности, содержащие масла, грязь и другие загрязнения, могут снизить эффективность грунтов и сократить их срок службы.
    </p>
    <p>
    В целом, эпоксидные грунты – это отличный выбор для создания прочной и долговечной основы для различных покрытий. Они имеют высокую устойчивость к химическим воздействиям, влаге, а также обладают отличной адгезией к различным поверхностям. Правильная подготовка поверхности и правильное нанесение грунтов могут значительно увеличить их эффективность и продолжительность службы.
    </p>
    <p>
    Двухкомпонентный эпоксидный грунт «KOVALI» различных цветов предназначен для применения в системах антикоррозионной защиты стальных конструкций при строительстве и ремонте, эксплуатирующихся в атмосферных условиях, морской и пресной воде, а также для окрашивания подводной части судов неограниченного района плавания. Применяется в качестве грунтовочного покрытия.
    </p>
    <img src="https://kovali.ru/upload/medialibrary/fb5/01lzqbv0gpqs7h9vvs335rgvrgab87z4.png" alt="">
    <h2>Организация правильного процесса грунтования</h2>
    <p>
    Грунтование металлических изделий помогает защитить поверхность металла от коррозии и повысить адгезию между металлом и последующими слоями краски или покрытия. Для достижения максимального эффекта критически важно соблюдать правильную последовательность действий при организации грунтования:
    </p>
    <ol>
    <li>
    Подготовьте поверхность металла в соответствии с инструкцией, описанной выше. Это позволит обеспечить хорошее сцепление между металлом и грунтом.
    </li>
    <li>
    Перед нанесением грунтовки хорошо взболтайте банку с грунтом, чтобы обеспечить равномерное распределение его компонентов.
    </li>
    <li>
    Нанесите грунт на поверхность металла тонким и равномерным слоем. Расстояние между распылением и поверхностью должно быть примерно 20-30 см.
    </li>
    <li>
    Дайте грунту высохнуть в соответствии с инструкцией на упаковке. Время высыхания может зависеть от типа грунта и условий окружающей среды, поэтому необходимо следовать инструкциям на упаковке.
    </li>
    <li>
    Если грунт имеет неровную поверхность, пройдитесь по ней шлифовальной бумагой, чтобы сгладить неровности перед нанесением следующего слоя грунта или краски.
    </li>
    <li>
    Повторяйте процесс нанесения грунта и шлифования до достижения желаемой плотности слоя. Обычно рекомендуется наносить 2-3 слоя грунта для достижения оптимальной защиты металла.
    </li>
    <li>
    После нанесения последнего слоя грунта дайте ему высохнуть в соответствии с инструкцией на упаковке перед нанесением краски или другого покрытия.
    </li>
    </ol>
    <p>
    Важно помнить, что выбор грунта будет зависеть от типа металла, условий эксплуатации и требований к покрытию. Перед началом работы рекомендуется ознакомиться с инструкциями на упаковке и, при необходимости, проконсультироваться с профессионалами.
    </p>

      `,
    },
    {
      id: 8,
      title: 'Покраска при низкой температуре',
      tags: ['ИДЕИ'],
      date: '23 января 2023 10:41',
      img: './assets/img/статьи/8.png',
      descr: `
      <h2>Краска для низких температур</h2>
      <p>
      На рынок уже давно вышли производители морозостойких покрытий. К таким относится грунт-эмаль KOVALI. Это антикоррозийное покрытие для любых металлических изделий. Покраска может быть совершена в диапазоне температуры от -10 градусов Цельсия до +35°С.
      </p>
      <p>
      Покрытие создано специально для изделий из металла: кованые заборы, лестницы, решетки, козырьки, ворота, крыши, спецтехника, электростанции, контейнеры, горно-шахтное оборудование.
      </p>
      <p>
      Кроме того, грунт-эмаль качественно покрывает металл любой формы и размеров, так как является тексотропной. Работа с краской может производиться при помощи кисти, валика и краскопульта.
      </p>

      <h2>Этапы окраски</h2>
      <h3>
      Для работы с покрытием KOVALI нужно следовать обыкновенному алгоритму окраски:
      </h3>
      <ul>
      <li>
      Проверить температуру воздуха. Так как краска предназначена для работы в определенном диапазоне температур и влажности воздуха 80%, важно убедиться в том, что столбик термометра соответствует указанным параметрам. Если на улице сильный ветер илы выпадают осадки, то окрашивание запрещено.
      </li>
      <li>
      Подготовить поверхность. То есть очистить предмет от грязи, ржавчины, пыли, масел и обезжирить растворителем.
      </li>
      <li>
      Тщательно перемешать грунт-эмаль. Чтобы покрытие ложилось равномерно, его нужно размешать. Если это необходимо, то краску можно разбавить растворителем, не более 15%.
      </li>
      <li>
      Обработка швов. Если есть сварные швы, торцевые кромки и другие труднодоступные места, не забывайте обработать их отдельно цинконаполненным грунтом KOVALI, используя кисть или валик.
      </li>
      </ul>
      <h3>
      Дополнительные условия при покраске
      </h3>
      <p>
      Чтобы идеально окрасить ваше металлическое изделие, лучше всего придерживаться определенных производителем условий. Во-первых, используйте кисть из натуральных материалов, а валик выбирайте без ворса. Во-вторых, при пневматическом распылении, диаметр сопла должен быть в диапазоне 1,8-2,5 миллиметров. В-третьих, толщина покрытия в один сухой слой должно быть от 60 до 100 мкм.
      </p>
      <h3>Преимущества и особенности грунт-эмали</h3>
      <ul>
      <li>
       Антикоррозийное покрытие для металлических изделий имеет немало плюсов:
      </li>
      <li>
      Выдерживание перепада температур от -60 до +150 градусов Цельсия.
      </li>
      <li>
      Высыхание краски на отлип – от 30 минут до 2 часов. Окончательно краска высыхает за полные сутки.
      </li>
      <li>
      Покрытие хорошо ложится на металл при температуре от -10 до +35 градусов Цельсия и при влажности воздуха до 80%.
      </li>
      <li>
      Эмаль обеспечивает защиту от возгорания, коррозии и попадания влаги.
      </li>
      <li>
      Расход на покрытие в два слоя равен 1л/10м2.
      </li>
      <li>
      Большой выбор цветов.
      </li>
      <li>
      Покрытие хорошо сочетается с разными металлами.
      </li>
      <li>
      Материал краски акриловый, что делает ее безопасной и практически без запаха.
      </li>
      <li>
      Невысокая цена от российского производителя.
      </li>
      </ul>
      <p>
      Грунт-эмаль Kovali 3 в 1 идеальный вариант для покраски металлических изделий в холодную погоду, для того чтобы они сохраняли свой превосходный вид и прослужили Вам долгие годы.

      </p>
      `,
    },
  ],
};

export default articles;
