const data = [
  {
    id: 1,
    title: 'Антикоррозийный грунт «KOVALI®»',
    category: 1,
    textCategory: 'Грунт',
    img: 'assets/img/грунты/1.jpg',
    description: `<h2>Антикоррозийный грунт «KOVALI®»</h2>
    <p>
    Антикоррозийный грунт «KOVALI®» предназначен для нанесения в качестве грунтовочного слоя для металлических конструкций и сооружений, а также для повышения защитных свойств систем покрытий, эксплуатируемых в атмосферных условиях и внутри помещений, в условиях повышенной влажности и перепада температур от - 60°С до + 60°С.
    </p>
    <h2>Характеристики:</h2>
    <ul>
      <li>
Выдерживает перепад температур от - 60°C до + 60°C
      </li>
      <li>
Время сушки на отлип при температуре (20±2)°С – 30 минут. Время окончательной сушки при температуре (20±2)°С – 24 часа.
      </li>
      <li>
Окраска производится при температуре окружающей среды от +5°С до +35°С и относительной влажности воздуха  80%.
      </li>
      <li>
Защищает от коррозии, влаги, паро- и воздухопроницаема, не выгорает, устойчива к УФ.
      </li>
      <li>
      Метод нанесения: кисть, валик, краскопульт
      </li>
      <li>
Теоретический расход по металлической поверхности на однослойное покрытие 30±5 мкм составляет 100-120 г/м2 в зависимости от цвета .
      </li>
    </ul>
    <h2>Этапы окраски:</h2>
    <ol>
    <li>
    Подготовка поверхности: очистить от загрязнений, обезжирить растворителем KOVALI или ксилол.
    </li>
    <li>
     Тщательно перемешать эмаль, при необходимости разбавить растворителем KOVALI, о-ксилолом,толуолом, сольвентом не более 30% от общей массы.
    </li>
    <li>
    Окраска производится при температуре окружающей среды от +5°С до +35°С и относительной влажности воздуха <80%.
(Во время осадков , а также при сильном ветре окрашивание запрещено)
    </li>
    <li>
    Сварные швы, торцевые кромки, труднодоступные места, необходимо обработать «полосовым слоем» кистью. При ручном нанесении использовать кисти из натуральных волокон и безворсовые валики.
    </li>
    <li>
    При пневматическом распылении диаметр сопла: 1,8-2,5 мм.
    </li>
    <li>
    Толщина покрытия грунт-эмали (по сухому слою): 30-50 мкм
    </li>
    </ol>
    <h2>
    Области применения:
    </h2>
    <ol>
    <li>
    Нанесение в качестве грунтовочного слоя для металлических конструкций и сооружений
    </li>
    <li>
    Антикоррозийная защита для различных металлических изделий, емкостей, конструкций
    </li>
    <li>
    Повышение защитных свойств систем покрытий, эксплуатируемых в атмосферных условиях и внутри помещений, а также в условиях повышенной влажности и перепада температур от - 60°С до + 60°С.
    </li>
    </ol>
      `,
    link: 'https://kovali.ru/catalog/gruntovki/po_metallu_antikorroziynye/28102/',
    price: 18530,
    weight: ['0,8', '2,4', '10', '25'],
  },
  {
    id: 2,
    title: 'Цинконаполненный грунт KOVALI 95%',
    category: 1,
    textCategory: 'Грунт',
    img: 'assets/img/грунты/2.jpg',
    description: `
    <h2>Цинконаполненный грунт «KOVALI®» 95%</h2>
<p>Цинконаполненный грунт «KOVALI®» предназначен для длительной антикоррозионной защиты стальных изделий и сооружений, эксплуатируемых в условиях открытой промышленной атмосферы умеренно-холодного климата (УХЛ1) . Покрытие на его основе обладает свойством предотвращать возникновение подпленочной коррозии.</p>
<h2>Характеристики:</h2>
    <ul>
    <li>
    Выдерживает перепад температур от - 60°C до + 60°C
    </li>
    <li>
    Время сушки на отлип при температуре (20±2)°С – 30 минут. Время окончательной сушки при температуре (20±2)°С – 24 часа.
    </li>
    <li>
    Окраска производится при температуре окружающей среды от +5°С до +35°С и относительной влажности воздуха  80%.
    </li>
    <li>
    Защищает от коррозии, влаги, паро- и воздухопроницаема, не выгорает, устойчива к УФ.
    </li>
    <li>
    Метод нанесения: кисть, валик, краскопульт
    </li>
    </ul>
    <h2>Этапы окраски:</h2>
    <ol>
    <li>
    Подготовка поверхности: очистить от загрязнений, обезжирить растворителем KOVALI или ксилол.
    </li>
    <li>
    Тщательно перемешать эмаль, при необходимости разбавить растворителем KOVALI, о-ксилолом,толуолом, сольвентом не более 10% от общей массы.
    </li>
    <li>
    Окраска производится при температуре окружающей среды от +5°С до +35°С и относительной влажности воздуха <80%.
(Во время осадков, а также при сильном ветре окрашивание запрещено)
    </li>
    <li>
    Сварные швы, торцевые кромки, труднодоступные места, необходимо обработать «полосовым слоем» кистью. При ручном нанесении использовать кисти из натуральных волокон и безворсовые валики .
    </li>
    <li>
    При пневматическом распылении диаметр сопла: 1,5-2,5 мм.
    </li>
    <li>
    Толщина покрытия грунт-эмали (по сухому слою): 40-60 мкм
    </li>
    </ol>
    <h2>
      Области применения:
    </h2>
    <ol>
    <li>
    Длительная антикоррозийная защита стальных изделий и сооружений, эксплуатируемых в условиях открытой промышленной атмосферы умеренно-холодного климата (УХЛ1)
    </li>
    <li>
    В качестве грунта под покрывные материалы в комплексных системах защиты
    </li>
    </ol>
    `,
    link: 'https://kovali.ru/catalog/gruntovki/po_metallu_antikorroziynye/33241/?oid=33243',
    price: 19640,
    weight: ['0,8', '2,4', '15'],
  },
  {
    id: 3,
    title: 'Эпоксидный грунт KOVALI',
    category: 1,
    textCategory: 'Грунт',
    img: 'assets/img/грунты/3.jpg',
    description: `
    <h2>Эпоксидный грунт «KOVALI®»</h2>
    <p>Эпоксидный двухкомпонентный грунт «KOVALI» предназначен для применения в системах антикоррозийной защиты стальных конструкций, эксплуатирующихся в атмосферных условиях, морской и пресной воде, а также для окрашивания подводной части судов неограниченного района плавания. Используется в качестве грунтовочного и финишного покрытия одновременно. Диапазон рабочих температур от - 60°С до + 150°С.</p>
    <h2>Характеристики:</h2>
    <ul>
    <li>
    Выдерживает перепад температур от - 60°C до + 60°C
    </li>
    <li>
    Время сушки на отлип при температуре (20±2)°С – 30 минут. Время окончательной сушки при температуре (20±2)°С – 24 часа.
    </li>
    <li>
    Окраска производится при температуре окружающей среды от +5°С до +35°С и относительной влажности воздуха  80%.
    </li>
    <li>
    Защищает от коррозии, влаги, паро- и воздухопроницаема, не выгорает, устойчива к УФ.
    </li>
    <li>
    Метод нанесения: кисть, валик, краскопульт
    </li>
    <li>
    Теоретический расход грунта по металлической поверхности на однослойное покрытие 100-150 мкм составляет 300-350 г/м2.
    </li>
    </ul>
    <h2>
    Этапы окраски:
    </h2>
    <ol>
    <li>
    Подготовка поверхности: очистить от загрязнений, обезжирить растворителем KOVALI, ксилол или сольвент.
    </li>
    <li>
    Компонент А тщательно перемешивают в течение 3-5 минут, затем вводят необходимое количество компонента Б, перемешивают в течение 2-3 минут, выдерживают 15-20 мин. При необходимости грунт разбавляют растворителем KOVALI или о-ксилолом не более 30% от общей массы. После разбавления грунт вновь тщательно перемешивают и фильтруют через сито или капроновую сетку с номинальным размером отверстий 100-200 мкм. Жизнеспособность грунта после смешения компонентов при температуре (20±2)°С составляет не менее 8 часов.
    </li>
    <li>
    Сварные швы, торцевые кромки, труднодоступные места, необходимо обработать «полосовым слоем» кистью. При ручном нанесении использовать кисти из натуральных волокон и безворсовые валики.
    </li>
    <li>
    При перерывах в работе грунт должен хранится в плотно закрытой таре, перед началом работ снова тщательно перемешать и выдержать 5-7 мин.
    </li>
    <li>
    Окраска производится при температуре окружающей среды <b>+5°С до +35°С</b> и относительной влажности воздуха <80%. (Во время осадков, а также при сильном ветре окрашивание запрещено)
    </li>
    <li>
    При пневматическом распылении диаметр сопла: 1,8-2,5 мм.
    </li>
    <li>
    Рекомендуемая толщина покрытия грунта в один слой (по сухому слою) составляет 100-150 мкм. 
    </li>
    </ol>
    <h2>Области применения:</h2>
    <ul>
    <li>
    Антикоррозийная защита стальных конструкций, эксплуатирующихся в атмосферных условиях, морской и пресной воде, а также для окрашивания подводной части судов неограниченного района плавания.
    </li>
    <li>
    Используется в качестве грунтовочного и финишного покрытия одновременно. Диапазон рабочих температур от - 60°С до + 150°С.
    </li>
    </ul>
    `,
    link: 'https://kovali.ru/catalog/gruntovki/po_metallu_antikorroziynye/32735/',
    price: 21250,
    weight: ['20+1,1'],
  },
  {
    id: 4,
    title: 'Грунт KOVALI PROF антикоррозийный быстросохнущий',
    category: 1,
    textCategory: 'Грунт',
    img: 'assets/img/грунты/4.png',
    description: `
    <h2>Грунт KOVALI PROF антикоррозийный быстросохнущий</h2>
    <h2>НАЗНАЧЕНИЕ:</h2>
    <p>Защита металлических поверхностей поверхностей от возникновения и развития коррозии и обеспечение  адгезии покрывных слоев ЛКМ к поверхности. Грунт также подходит для железнодорожного подвижного состава. </p>
    <h2>ОПИСАНИЕ: </h2>
    <p>Суспензия пигментов, фосфата цинка, наполнителей и антикоррозионных добавок в фенолалкидном лаке с добавлением сиккатива и растворителей. </p>
    <h2>ХАРАКТЕРИСТИКИ ПОКРЫТИЯ:</h2>
    <p>
    Устойчивость к изменению температуры  от -60 до +120°С <br>
Рекомендуемая толщина покрытия по сухому - 50 мкм <br>
Рекомендуемая толщина покрытия по мокрому - 120-140мкм <br>
Минимальная толщина защитного противокоррозионного покрытия для условий УХЛ1 - 50мкм <br>
    </p>
    <h2>ПОДГОТОВКА ПОВЕРХНОСТИ: </h2>
    <p>Абразивоструйная очистка до степени Sa2 или механическая очистка до степени St2. Поверхность обезжирить. </p>
    <h2>УКАЗАНИЯ ПО ПРИМЕНЕНИЮ:</h2>
    <p>Метод нанесения - кисть, валик, краскораспылитель</p>
    <p>Разбавитель - ксилол</p>
    <p>Время высыхания на отлип (до степени «3») - 30 минут
</p>
<p><i>Как самостоятельное покрытие не используется!</i></p>
    `,
    link: 'https://kovali.ru/catalog/gruntovki/po_metallu_antikorroziynye/34377/?oid=34378',
    price: 5130,
    weight: ['10', '25'],
  },
  {
    id: 5,
    title: 'Грунт-эмаль KOVALI PROF алкидная тиксотропная по металлу',
    category: 2,
    textCategory: 'Грунт-эмаль',
    img: 'assets/img/грунты/4.png',
    description: `
    <h2>Грунт-эмаль KOVALI PROF</h2>
    <p>алкидная тиксотропная по металлу матовая</p>
    <h2>НАЗНАЧЕНИЕ:</h2>
    <p> Грунт-эмаль KOVALI PROF предназначена для   промышленного применения с целью антикоррозионной защиты металлических изделий, полученных методом ковки, штамповки, сварки, литья из чугуна, стали, цветных металлов и сплавов, других металлоконструкций всевозможных форм и размеров, металлических поверхностей железнодорожного подвижного состава, дорожной техники, сельскохозяйственного транспорта, эксплуатируемых во всех климатических зонах в атмосферных условиях в том числе в условиях повышенной влажности и перепада температур от -60 *С до +120 *С.</p>
    <p>Антикоррозионное покрытие на основе грунт-эмали KOVALI PROF устойчиво к воздействию ультрафиолетовых лучей, гидрофобно, обладает влагостойкостью и морозостойкостью.</p>
    <p>Применяется как самостоятельное покрытие, нанесенное в два слоя и в качестве грунтовочного слоя.</p>
    <h2>ОПИСАНИЕ:</h2>
    <p> Грунт-эмаль KOVALI PROF представляет собой суспензию пигментов, наполнителей и антикоррозионных добавок (в том числе фосфата цинка) в модифицированном алкидном лаке с добавлением сиккатива, органических растворителей,   и аддитивов целевого назначения.</p>
    <h2>РЕКОМЕНДАЦИИ:</h2>
    <p>Производство малярных (окрасочных) работ на больших площадях, во избежании видимых стыков, осуществлять за один проход и с использованием лакокрасочного материала (ЛКМ) одной партии.</p>
    <h2>ПОДГОТОВКА ПОВЕРХНОСТИ:</h2>
    <p>Механическая очистка до степени St 2 или абразивоструйная до степени Sa 2.</p>
    <p>Очищенную поверхность - обезжирить ксилолом, толуолом, растворителем Р-4, Р-4В, 646.</p>
    <h2> СПОСОБ НАНЕСЕНИЯ:</h2>
    <p>
    Перед нанесением ЛКМ необходимо перемешать миксером не менее 3 минут, разбавить до рабочей вязкости растворителем КOVALI и снова перемешать в течении 3 – 5 минут.

        Степень разбавления зависит от способа нанесения ЛКМ и составляет не более  20%   по массе
        ВАЖНО:   при перерыве в нанесении тиксотропной грунт-эмали больше 15 минут – ЛКМ перемешать!

        Рабочая вязкость измеряется вискозиметром ВЗ-246 (Dсопла = 4 мм) при темп. 20 *С и составляет:
</p>
<ul>
<li>
при нанесении валиком, кистью - 40 – 60 сек;
</li>
<li>
для пневматического распыления - 30 – 50 сек, диаметр сопла - 1,8 – 2,5 мм, давление - до 2,5 кГ/см2
</li>
<li>
при безвоздушном нанесении - 60 – 80 сек (если окрашивание в один слой - без разбавления),
</li>
</ul>
<p>
          Диаметр сопла – 0,015 – 0,017 дюйма, давление – 180 – 200 кГ/см2.                     
  
          Толщина покрытия: - грунт-эмали матовой (тиксотропной) - 100 – 150 мкм по сухому в один слой (300 мкм по мокрому).
</p>
<h2>МЕРЫ БЕЗОПАСНОСТИ:</h2>
<p>Грунт-эмаль является пожароопасной! <br> Окрасочные работы проводить в хорошо проветриваемом помещении или на открытой площадке в резиновых перчатках с использованием индивидуальных средств защиты (СИЗ): спецодежда, очки, респиратор. При попадании ЛКМ на кожу, в глаза - промыть большим количеством воды с мылом. При необходимости - обратиться за медицинской помощью.

Не допускать слива (попадания) ЛКМ, промывок в канализацию, водоем, на открытый грунт.
<br>
        Служба технической поддержки    ООО «Фабрика КОВАЛИ»</p>
    `,
    link: 'https://kovali.ru/catalog/promyshlennye_pokrytiya/34360/',
    price: 13905,
    weight: ['10', '25'],
  },
  {
    id: 6,
    title: 'Грунт-эмаль полиуретановая KOVALI 2К',
    category: 2,
    textCategory: 'Грунт-эмаль',
    img: 'assets/img/грунты/6.jpg',
    description: `
    <h2>Грунт-эмаль полиуретановая «KOVALI®» 2К</h2>
    <p>Грунт-эмаль полиуретановая «KOVALI®» 2К предназначается для окраски и долговременной защиты не загрунтованных металлических конструкций в условиях промышленной атмосферы умеренно-холодного и холодного климата, в том числе подвергающихся повышенному истиранию. Применяется для защиты от коррозии стальных резервуаров, емкостей, трубопроводов для перевозки и хранения нефтепродуктов, индустриальных масел, опор ЛЭП, вышек сотовой связи, спецтехники: тракторов, кранов, бульдозеров, экскаваторов.</p>
    <h2>Характеристики:</h2>
    <ul>
    <li>
    Выдерживает перепад температур от -60°C до+60°C
    </li>
    <li>
    Время высыхания однослойного покрытия толщиной 25-35 мкм (по сухому слою) при температуре (20±2)°С не более 4 часов, а при температуре (80±2)°С не более 30 мин.
    </li>
    <li>
    Окраска производится при температуре окружающей среды от +5°С до +35°С и относительной влажности воздуха 80%.
    </li>
    <li>
    Защищает от коррозии, влаги, паро- и воздухопроницаема, не выгорает, устойчива к УФ.
    </li>
    <li>
    Метод нанесения: кисть, валик, краскопульт
    </li>
    <li>
    Теоретический расход на однослойное покрытие толщиной 25-35 мкм составит 80-100 г/м2 в зависимости от цвета.
    </li>
    </ul>
    <h2>
    Этапы окраски:
    </h2>
    <ol>
    <li>
    Подготовка поверхности: очистить от загрязнений, обезжирить растворителем KOVALI, Р-4, Р-5 или ксилолом.
    </li>
    <li>
    Компонент А тщательно перемешивают в течение 3-5 минут, затем вводят необходимое количество компонента Б, перемешивают в течение 2-3 минут, выдерживают 15-20 мин. При необходимости грунт-эмаль разбавляют до рабочей вязкости растворителем Р-5А или смесью ксилола и бутилацетата  в соотношении 4:1. Грунт-эмаль после разбавления вновь тщательно перемешивают и фильтруют через сито или капроновую сетку с номинальным размером отверстий 100-200 мкм. Жизнеспособность грунт-эмали после смешения компонентов при температуре (20±2)°С составляет не менее 5 часов.
    </li>
    <li>
    Сварные швы, торцевые кромки, труднодоступных места, необходимо обработать «полосовым слоем» кистью. При ручном нанесении использовать кисти из натуральных волокон и безворсовые валики.
    </li>
    <li>
    При перерывах в работе грунт-эмаль должна хранится в плотно закрытой таре, перед началом работ снова тщательно перемешать и выдержать 5-7 мин.
    </li>
    <li>
    Окраска производится при температуре окружающей среды +5°С до +35°С и относительной влажности воздуха <80%. (Во время осадков, а также при сильном ветре окрашивание запрещено)
    </li>
    </ol>
    <h2>
    Области применения:
    </h2>
    <ul>
    <li>
    Окраска и долговременная защита не загрунтованных металлических конструкций в условиях промышленной атмосферы умеренно-холодного и холодного климата, в том числе подвергающихся повышенному истиранию
    </li>
    <li>
    Защита от коррозии стальных резервуаров, емкостей, трубопроводов для перевозки и хранения нефтепродуктов, индустриальных масел, опор ЛЭП, вышек сотовой связи, спецтехники: тракторов, кранов, бульдозеров, экскаваторов.
    </li>
    </ul>
    `,
    link: 'https://kovali.ru/catalog/promyshlennye_pokrytiya/28114/?oid=28556',
    price: 16300,
    weight: ['25'],
  },
  {
    id: 7,
    title: 'Грунт-эмаль KOVALI PROF акриловая по металлу',
    category: 2,
    textCategory: 'Грунт-эмаль',
    img: 'assets/img/грунты/7.png',
    price: 12780,
    description: `
    <h2>
    НАЗНАЧЕНИЕ:
    </h2>
    <p>
    Для защитно-декоративной отделки всех видов металла, в том числе оцинкованного. Возможно применение на бетонных, оштукатуренных, каменных и кирпичных поверхностях.
    </p>
    <h2>
    
    СВОЙСТВА:
    </h2>
    <p>
    Технологична, обладает равномерной растекаемостью, укрывающей способностью, хорошим сцеплением с окрашиваемой поверхностью, устойчива к истиранию, механическому воздействию. Быстро сохнет, после высыхания имеет шелковистоматовую поверхность. Не требует предварительного грунтования, так как сочетает в себе свойства антикоррозионной грунтовки и защитно-декоративной эмали. Для новых и ранее окрашенных поверхностей, находящихся в экстремальных Климатических условиях, температура эксплуатации ОТ -50°С ДО +50°С. Прогнозируемый срок эксплуатации: до 5 лет (толщина покрытия 100мкм), до 15лет (толщина покрытия 180мкм).
    </p>
    <h2>
    ОПИСАНИЕ:
    </h2>
    <p>
    Суспензия высокоукрывистых пигментов, наполнителей в стирол-акриловом термопластичном сополимере с добавлением реологических добавок и растворителей. Колеруется в любой цвет по каталогу RAL
    </p>
    <h2>
    ХАРАКТЕРИСТИКИ ПОКРЫТИЯ:
    </h2>
    <p>
    Толщина однослойного покрытия по сухому - 100-120мкм
Рекомендуемая толщина однослойного покрытия по мокрому - 220-260мкм
Рекомендуемая толщина двуслойного покрытия по сухому - 200-240мкм
    </p>
    <h2>
    ПОДГОТОВКА ПОВЕРХНОСТИ:
    </h2>
    <p>
    Абразивоструйная очистка до степени Sa2 или механическая очистка до степени St2. Перед применением грунт-эмаль следует тщательно перемешать, при загустении развести до рабочей вязкости растворителем. Оцинкованные поверхности зачистить с помощью мелкозернистой наждачной бумаги таким образом, чтобы сохранить тонкий слой цинка. При механическом способе очистки (легкая пескоструйная очистка) использовать абразив диаметром 200-500 микрон, давление до 280 МРа. Пыль от шлифовки удалить, поверхность обезжирить. Грунт-эмаль наносится на поверхность кистью, валиком или краскораспылителем в 1-2 слоя. Проведение окрасочных работ следует осуществлять при температуре воздуха не ниже -20°С, при условии, что обрабатываемая поверхность будет сухой, не обледенелой.
    </p>
    `,
    link: 'https://kovali.ru/catalog/promyshlennye_pokrytiya/34383/?oid=34396',
    weight: ['20'],
  },
  {
    id: 8,
    title: 'Грунт-эмаль 3 в 1 KOVALI',
    category: 2,
    textCategory: 'Грунт-эмаль',
    img: 'assets/img/грунты/8.jpg',
    description: `
    <h2>Грунт-эмаль «KOVALI®» 3 в 1</h2>
    <p>
    Применяется для окрашивания и антикоррозийной защиты поверхностей из черных и оцинкованных металлов и их сплавов, меди, алюминия, латуни, чугуна, а также дерева, бетона и камня, эксплуатируемых во всех климатических зонах в атмосферных условиях и внутри помещений, а также в условиях повышенной влажности и перепада температур. Покрытие устойчиво к воздействию ультрафиолетовых лучей, гидрофобно, обладает влагостойкостью и морозостойкостью.
    </p>
    <h2>
    Характеристики:
    </h2>
    <ul>
    <li>
    Выдерживает перепад температур от -60°C до +150°C
    </li>
    <li>
    Время сушки на отлип при температуре (20±2)°С – 0,5-2 часа. Время окончательной сушки при температуре (20±2)°С – 24 часа.
    </li>
    <li>
    Окраска производится при температуре окружающей среды от +5°С до +35°С и относительной влажности воздуха  80%.
    </li>
    <li>
    Защищает от коррозии, влаги, паро- и воздухопроницаема, не выгорает, устойчива к УФ.
    </li>
    <li>
    Метод нанесения: кисть, валик, краскопульт
    </li>
    <li>
    Расход на покрытие толщиной (по сухому слою) 60 мкм (2 слоя нанесения) составляет 200-250 г/м2.
    </li>
    </ul>
    <h2>
    Этапы окраски:
    </h2>
    <ol>
    <li>
    Подготовка поверхности: очистить от загрязнений, обезжирить растворителем KOVALI или ксилол.
      </li>
    <li>
    Тщательно перемешать эмаль, при необходимости разбавить растворителем KOVALI не более 10% от общей массы.
      </li>
    <li>
    Окраска производится при температуре окружающей среды от +5°С до +35°С и относительной влажности воздуха <80%.
(Во время осадков, а также при сильном ветре окрашивание запрещено)
      </li>
    <li>
    Сварные швы, торцевые кромки, труднодоступные места, необходимо обработать «полосовым слоем» кистью. При ручном нанесении использовать кисти из натуральных волокон и безворсовые валики .
      </li>
    <li>
    При пневматическом распылении диаметр сопла: 1,8-2,5 мм.
      </li>
    <li>
    Толщина покрытия грунт-эмали (по сухому слою): 60-100 мкм
      </li>
    </ol>
    <h2>
    Области применения:
    </h2>
    <p>
     Окрашивание различных металлических изделий, полученных с помощью ковки, штамповки, литья из чугуна, железа, стали, цветных металлов и их сплавов и других металлических изделий всевозможных форм и размеров.
    </p>
    `,
    link: 'https://kovali.ru/catalog/kraski_emali_dlya_naruzhnykh_rabot/po_metallu_i_rzhavchine/31791/?oid=31815',
    price: 1146,
    weight: ['0,8', '2,4', '10'],
  },
  {
    id: 9,
    title: 'Грунт-эмаль 3 в 1 KOVALI с молотковым эффектом',
    category: 2,
    textCategory: 'Грунт-эмаль',
    img: 'assets/img/грунты/9.jpg',
    description: `
    <h2>Грунт-эмаль «KOVALI®» с молотковым эффектом</h2>
    <p>
    Грунт-эмаль «KOVALI®» с молотковым эффектом предназначена для антикоррозийной защиты металлических изделий всевозможных форм и размеров, эксплуатируемых во всех климатических зонах в атмосферных условиях и внутри помещений, а также в условиях повышенной влажности и перепада температур. Покрытие на основе грунт-эмали «KOVALI®» молотковым эффектом устойчиво к воздействию ультрафиолетовых лучей, гидрофобно, обладает влагостойкостью и морозостойкостью, устойчиво к вибрационным колебаниям
    </p>
    <h2>
    Характеристики:
    </h2>
    <ul>
    <li>
    Выдерживает перепад температур от -60°C до +150°C
    </li>
    <li>
    Время сушки на отлип при температуре (20±2)°С – 0,5-2 часа. Время окончательной сушки при температуре (20±2)°С – 24 часа.
    </li>
    <li>
    Окраска производится при температуре окружающей среды от +10°С до +25°С и относительной влажности воздуха  80%.
    </li>
    <li>
    Защищает от коррозии, влаги, паро- и воздухопроницаема, не выгорает, устойчива к УФ.
    </li>
    <li>
    Метод нанесения: кисть, валик, краскопульт
    </li>
    <li>
    Расход на покрытие толщиной (по сухому слою) 50 мкм составляет 125-150 г/м2.
    </li>
    </ul>
    <h2>
    Этапы окраски:
    </h2>
    <ol>
    <li>
    Подготовка поверхности: очистить от загрязнений, обезжирить растворителем KOVALI или ксилол.
    </li>
    <li>
    Тщательно перемешать эмаль, при необходимости разбавить растворителем KOVALI не более 10% от общей массы.
    </li>
    <li>
    Окраска производится при температуре окружающей среды от +10°С до +25°С и относительной влажности воздуха <80%.
(Во время осадков , а также при сильном ветре окрашивание запрещено)
    </li>
    <li>
    Сварные швы, торцевые кромки, труднодоступные места, необходимо обработать «полосовым слоем» кистью. При ручном нанесении использовать кисти из натуральных волокон и безворсовые валики .
    </li>
    <li>
    При пневматическом распылении диаметр сопла: 1,5-1,7 мм.
    </li>
    <li>
    Толщина покрытия грунт-эмали (по сухому слою): 60-100 мкм
    </li>
    </ol>
    <h2>Области применения:</h2>
    <p>
    Окрашивание различных металлических изделий, полученных с помощью ковки, штамповки, литья из чугуна, железа, стали, цветных металлов и их сплавов и других металлических изделий всевозможных форм и размеров.
    </p>
    `,
    link: 'https://kovali.ru/catalog/kraski_emali_dlya_naruzhnykh_rabot/po_metallu_i_rzhavchine/28116/',
    price: 1190,
    weight: ['0,8', '2,4', '8', '20'],
  },
  {
    id: 10,
    title: 'Грунт-эмаль 3 в 1 KOVALI с эффектом графит',
    category: 2,
    textCategory: 'Грунт-эмаль',
    img: 'assets/img/грунты/10.jpg',
    description: `
    <h2>
    Грунт-эмаль «KOVALI®» 3 в 1 с эффектом графита
    </h2>
    <p>
    Грунт-эмаль «KOVALI®» 3 в 1 с эффектом графита предназначена для защитно-декоративной отделки элементов конструкций строительного и бытового назначения, деталей, приборов и механизмов, изделий художественной ковки, металлической мебели (шкафы, сейфы, стеллажи), а также любых других металлических изделий, требующих хороших декоративных свойств и длительного срока службы, эксплуатируемых в условиях открытой атмосферы, так и внутри помещений. Благодаря эффекту графита Грунт-Эмаль Kovali превосходно скрывает дефекты поверхностей окрашиваемых изделий.
    </p>
    <h2>
    Характеристики:
    </h2>
    <ol>
    <li>
    Выдерживает перепад температур от - 60°C до + 150°C
    </li>
    <li>
    Время сушки на отлип при температуре (20±2)°С – 30 мин. Время окончательной сушки при температуре (20±2)°С – 24 часа.
    </li>
    <li>
    Окраска производится при температуре окружающей среды от +10°С до +25°С и относительной влажности воздуха  80%.
    </li>
    <li>
    Защищает от коррозии, влаги, паро- и воздухопроницаема, не выгорает, устойчива к УФ.
    </li>
    <li>
    Метод нанесения: кисть, валик, краскопульт
    </li>
    <li>
    Расход на покрытие в два-три слоя - 80-120 г/м2
    </li>
    </ol>
    <h2>
    Этапы окраски:
    </h2>
    <ol>
    <li>
    Подготовка поверхности: очистить от загрязнений, обезжирить растворителем KOVALI или ксилол.
    </li>
    <li>
    Тщательно перемешать эмаль, при необходимости разбавить растворителем KOVALI не более 10% от общей массы.
    </li>
    <li>
    Окраска производится при температуре окружающей среды от +10°С до +25°С и относительной влажности воздуха <80%.
(Во время осадков , а также при сильном ветре окрашивание запрещено)
    </li>
    <li>
    Сварные швы, торцевые кромки, труднодоступные места, необходимо обработать «полосовым слоем» кистью. При ручном нанесении использовать кисти из натуральных волокон и безворсовые валики.
    </li>
    <li>
     При пневматическом распылении диаметр сопла: 1,8-2,5 мм.
    </li>
    <li>
    Толщина покрытия грунт-эмали (по сухому слою): 80-100 мкм
    </li>
    </ol>
    <h2>
    Области применения:
    </h2>
    <p>
    Защитно-декоративная отделка элементов конструкций строительного и бытового назначения, деталей, приборов и механизмов, изделий художественной ковки, металлической мебели (шкафы, сейфы, стеллажи), а также любых других металлических изделий
    </p>
    `,
    link: 'https://kovali.ru/catalog/kraski_emali_dlya_naruzhnykh_rabot/po_metallu_i_rzhavchine/28117/',
    price: 1135,
    weight: ['0,77', '2,25', '10'],
  },
  {
    id: 11,
    title: 'Грунт-эмаль 3 в 1 KOVALI База под колеровку',
    category: 2,
    textCategory: 'Грунт-эмаль',
    img: 'assets/img/грунты/11.jpg',
    description: `
    <h2>
    Грунт-эмаль «KOVALI®» 3 в 1 База под колеровку
    </h2>
    <p>
    Грунт-эмаль «KOVALI®» 3 в 1 предназначена для антикоррозийной защиты металлических изделий всевозможных форм и размеров, эксплуатируемых во всех климатических зонах в атмосферных условиях и внутри помещений, а также в условиях повышенной влажности и перепада температур. Покрытие на основе грунт-эмали «KOVALI®» устойчиво к воздействию ультрафиолетовых лучей, гидрофобно, обладает влагостойкостью и морозостойкостью.
    </p>
    <h2>
    Характеристики:
    </h2>
    <ol>
    <li>
    Выдерживает перепад температур от -60°C до +150°C
    </li>
    <li>
    Время сушки на отлип при температуре (20±2)°С – 0,5-2 часа. Время окончательной сушки при температуре (20±2)°С – 24 часа.
    </li>
    <li>
    Окраска производится при температуре окружающей среды от +5°С до +35°С и относительной влажности воздуха  80%.
    </li>
    <li>
    Защищает от коррозии, влаги, паро- и воздухопроницаема, не выгорает, устойчива к УФ.
    </li>
    <li>
    Метод нанесения: кисть, валик, краскопульт
    </li>
    <li>
    Расход на покрытие толщиной (по сухому слою) 60 мкм составляет 200-250 г/м2.
    </li>
    </ol>
    <h2>
    Этапы окраски:
    </h2>
    <ol>
    <li>
    Подготовка поверхности: очистить от загрязнений, обезжирить растворителем KOVALI или ксилол.
    </li>
    <li>
    Тщательно перемешать эмаль, при необходимости разбавить растворителем KOVALI не более 10% от общей массы.
    </li>
    <li>
    Окраска производится при температуре окружающей среды от +5°С до +35°С и относительной влажности воздуха <80%.
(Во время осадков , а также при сильном ветре окрашивание запрещено)
    </li>
    <li>
    Сварные швы, торцевые кромки, труднодоступные места, необходимо обработать «полосовым слоем» кистью. При ручном нанесении использовать кисти из натуральных волокон и безворсовые валики .
    </li>
    <li>
    При пневматическом распылении диаметр сопла: 1,8-2,5 мм.
    </li>
    <li>
     Толщина покрытия грунт-эмали (по сухому слою): 60-100 мкм
    </li>
    </ol>
    <h2>Области применения:</h2>
    <p>
    Окрашивание различных металлических изделий, полученных с помощью ковки, штамповки, литья из чугуна, железа, стали, цветных металлов и их сплавов и других металлических изделий всевозможных форм и размеров.
    </p>
    `,
    link: 'https://kovali.ru/catalog/kraski_emali_dlya_naruzhnykh_rabot/po_metallu_i_rzhavchine/28113/',
    price: 7750,
    weight: ['0,8', '2,4', '10'],
  },
  {
    id: 12,
    title: 'Эмаль термостойкая KOVALI',
    category: 3,
    textCategory: 'Эмаль',
    img: 'assets/img/грунты/12.jpg',
    description: `
    <h2>
    Эмаль термостойкая «KOVALI®»
    </h2>
    <p>
    Термостойкая антикоррозионная эмаль идеальный выбор для окрашивания печей, каминов, мангалов и дымоходов котлов, металлического оборудования, газопроводов, нефтепроводов и трубопроводов, эксплуатируемых при температуре от -60°С до +1200°С.
    </p>
    <h2>
         Характеристики
    </h2>
    <ul>
    <li>
    Выдерживает нагрев до +1200°C.
    </li>
    <li>
    Время сушки на отлип при температуре (20±2)°С – 30 мин. Время окончательной сушки при температуре (20±2)°С – 24 часа.
    </li>
    <li>
    Окраска производится при температуре окружающей среды от +5°С до +40°С и относительной влажности воздуха  80%.
    </li>
    <li>
    Защищает от коррозии, влаги, паро- и воздухопроницаема, не выгорает, устойчива к УФ.
    </li>
    <li>
    Метод нанесения: кисть, валик, краскопульт
    </li>
    <li>
    Расход : 10-12 м2/л
    </li>
    </ul>
    <h2>Этапы окраски:</h2>
    <ol>
    <li>
    Подготовка поверхности: очистить от загрязнений, обезжирить растворителем KOVALI или ксилол.
    </li>
    <li>
    Тщательно перемешать эмаль, при необходимости разбавить растворителем KOVALI не более 10% от общей массы.
    </li>
    <li>
    Окраска производится при температуре окружающей среды от +5°С до +40°С и относительной влажности воздуха <80%. (Во время осадков , а также при сильном ветре окрашивание запрещено)
    </li>
    <li>
    Сварные швы, торцевые кромки, труднодоступные места, необходимо обработать «полосовым слоем» кистью. При ручном нанесении использовать кисти из натуральных волокон и безворсовые валики .
    </li>
    <li>
    При пневматическом распылении диаметр сопла : 1,5-2,5 мм.
    </li>
    <li>
    Толщина покрытия грунтовки ( по сухому слою) : 30-50 мкм
    </li>
    </ol>
    <h2>
    Области применения:
    </h2>
    <p>
    Печи, мангалы, камины, радиаторы, трубы отопления.
Для Авто высокая термостойкость до +1200°С позволяет окрашивать глушители, двигатели, суппорты.
    </p>
    `,
    link: 'https://kovali.ru/catalog/kraski_emali_dlya_naruzhnykh_rabot/termostoykie/28120/',
    price: 1190,
    weight: ['0,8', '2,4', '10', '25'],
  },
  {
    id: 13,
    title: 'Обезжириватель KOVALI',
    category: 4,
    textCategory: 'Предварительная обработка',
    img: 'assets/img/грунты/13.jpg',
    description: `
   <p>Обезжириватель KOVALI качественно удаляет масляные, жировые, смолистые и прочие загрязнения.</p>
   <h2>НАЗНАЧЕНИЕ:</h2>
   <p>
   Обезжириватель универсальный KOVALI предназначен для промывки, обезжиривания различных поверхностей при склеивании, обязателен перед покраской любых металлических поверхностей. Также применяют его в качестве растворителя. Изготовлен обезжириватель на основе высокоочищенного бензина (нефраса). После высыхания не оставляет пятен, остаточного запаха. Обезжириватель отлично удаляет масляные, жировые и смолистые загрязнения.
   </p>
    `,
    link: 'https://kovali.ru/catalog/rastvoriteli_ochistiteli_i_spetssredstva/obezzhirivatel/30468/',
    price: 2879,
    litres: ['1', '5', '10'],
  },
  {
    id: 14,
    title: 'Преобразовать ржавчины KOVALI',
    category: 4,
    textCategory: 'Предварительная обработка',
    img: 'assets/img/грунты/14.jpg',
    description: '',
    link: 'https://kovali.ru/catalog/rastvoriteli_ochistiteli_i_spetssredstva/preobrazovateli_rzhavchiny/28119/',
    price: 2639,
    litres: ['1', '10'],
  },
  {
    id: 15,
    title: 'Растворитель KOVALI',
    category: 4,
    textCategory: 'Предварительная обработка',
    img: 'assets/img/грунты/15.png',
    description: `
    <h2>Преобразователь ржавчины KOVALI</h2>
    <p>
    предназначен для защиты металлических изделий от коррозии путем преобразования ржавчины в плотный цинкофосфатный слой, химически связанный с металлической подложкой, обеспечивающий надежную адгезию с перекрываемым ЛКМ.
    </p>
    <p>
    Поверхность, подлежащая обработке, должна быть очищена от загрязнений с помощью обезжиривателя, не иметь лакокрасочных и иных покрытий. Используется для подготовки поверхности к покраске. Непосредственно перед нанесением преобразователя поверхность необходимо максимально очистить от рыхлой, отслаивающейся ржавчины металлической щеткой.
    </p>
    <p>
    Нанести преобразователь ржавчины кистью, валиком или тампоном. При нанесении методом распылкения необходимо тщательно втирать кисточкой.
    <br>
Проводить обработку как минимум два раза.
    </p>
    <p>
    Если после сушки на поверхности остаются пятна исходной непреобразованной ржавчины, эти места следует обработать составом еще раз!
Нанести финишный лакокрасочный материал в соответствии с инструкцией по применению.
    </p>
    `,
    link: 'https://kovali.ru/catalog/rastvoriteli_ochistiteli_i_spetssredstva/rastvoriteli_uayt_spirit_atseton/28118/',
    price: 3800,
    litres: ['1', '5', '10'],
  },
  {
    id: 16,
    title: 'KOVALI Универсальный растворитель',
    category: 4,
    textCategory: 'Предварительная обработка',
    img: 'assets/img/грунты/16.jpg',
    description: `
    
    <p>
    KOVALI Универсальный растворитель используется для разбавления ЛКМ, обезжиривания поверхности, промывки оборудования, удаления граффити, битума и различных загрязнений. Характерной особенностью является полное испарение с поверхности обрабатываемого изделия, не оставляет разводов после применения, значительно улучшает адгезию ЛКМ при окраске изделия. Идеально подходит для удаления следов после применения смывок ЛКП.
    </p>
    <h2>
    Основные характеристики:
    </h2>
    <ul>
    <li>
    Внешний вид: прозрачная жидкость.
    </li>
    <li>
    Вязкость: не вязкий.
    </li>
    <li>
    Способы нанесения: наносится ветошью, тряпкой, распылением.
    </li>
    <li>
    Примерный расход при нанесении кистью: 100-500 г/кв. м.
    </li>
    <li>
    Температура применения:  от +0 до +25 °С.
    </li>
    <li>
    Коррозионная активность: коррозионно неактивен по отношению к металлическим, деревянным, бетонным и кирпичным поверхностям. Может воздействовать на некоторые пластики.
    </li>
    <li>
    Тара: стеклянная бутылка 0,5 л.
    </li>
    </ul>
    <h2>
    Инструкция по применению:
      </h2>
      <p>
      Протестируйте растворитель на малозаметном участке поверхности. Для подготовки поверхности, удаления загрязнений, удаления граффити и битума: тщательно протрите участок чистой ветошью, смоченной растворителем KOVALI Универсальный, затем протрите сухой чистой ветошью. Для разбавления ЛКМ и промывки оборудования используйте растворитель в соответствии с инструкциями к ЛКМ и оборудованию. При подготовке поверхности к окраске используйте растворитель KOVALI Универсальный непосредственно перед окраской поверхности.
      </p>
      <h2>
      Меры предосторожности:
      </h2>
      <p>
      Используйте средства индивидуальной защиты рук, органов дыхания, лица и глаз. Используйте растворитель только на открытом воздухе или в хорошо проветриваемом помещении. При попадании в глаза или на кожу осторожно промойте холодной водой в течении нескольких минут. При необходимости обратитесь за медицинской помощью.
      </p>
      <h2>
      Условия хранения:
      </h2>
      <p>
      KOVALI Универсальный растворитель должен храниться в герметичной таре, вертикально при температуре окружающей среды от -25 до +25°С. Избегать попадания солнечных лучей. Хранить вдали от источников открытого огня, отопительных приборов. Хранить вдали от пищевых продуктов. Беречь от детей. Гарантийный срок хранения 36 месяцев.

      </p>
    `,
    link: 'https://kovali.ru/catalog/rastvoriteli_ochistiteli_i_spetssredstva/rastvoriteli_uayt_spirit_atseton/33135/',
    price: 210,
    litres: ['0,5'],
  },
  {
    id: 17,
    title: 'Универсальная смывка краски KOVALI',
    category: 4,
    textCategory: 'Предварительная обработка',
    img: 'assets/img/грунты/17.jpg',
    description: `
    <p>
    Легко удаляет практически все лакокрасочные покрытия на полимерной основе. Надежно удаляет все порошковые краски. Работает очень быстро и эффективно. Удаляет ЛКП с медных, стальных, алюминиевых, бетонных и кирпичных поверхностей. Усиленный удалитель краски хорошо зарекомендовал себя при удалении лака, краски, пропитки с деревянных поверхностей и применяется при реставрационных работах.
    </p>
    <h2>Температура применения:</h2>
    <p>от 0 до +30°С</p>
    <p>Срабатывает за 2-15 минут!!!</p>
    <h2>
Внешний вид: 
    </h2>
    <p>
    вязкая жидкость красного цвета.
    </p>
    <h2>
Вязкость:
    </h2>
    <p>
    обладает высокими тиксотропными свойствами.
    </p>
    <h2>
Способы нанесения: 
    </h2>
    <p>
    наносится кистью, наливом, может использоваться для погружного метода, может наноситься с помощью аппарата безвоздушного нанесения.
    </p>
    <h2>
Примерный расход при нанесении кистью:
    </h2>
    <p>
    200-700 г/кв. м.
    </p>
    <h2>
Время экспозиции:
    </h2>
    <p>
    2-15 минут, 30 минут для многослойных покрытий.
    </p>
    <h2>
Разбавление:
    </h2>
    <p>
    разбавление водой не допускается.
    </p>
    <h2>
Температура применения:
    </h2>
    <p>
     от 0 до +30 °С.
    </p>
    <h2>
Коррозионная активность: 
    </h2>
    <p>
    отсутствует при правильном применении.
    </p>
    <h2>
Состав:
    </h2>
    <p>
    дихлорметан, органическая кислота, ингибиторы коррозии, добавки.
    </p>
    <h2>
    Тара:
    </h2>
    <p> стеклянная бутылка 0,6 кг.</p>
    `,
    link: 'https://kovali.ru/catalog/rastvoriteli_ochistiteli_i_spetssredstva/smyvka_kovali/33276/',
    price: 588,
    litres: ['0,5'],
  },
];

export default data;
